{
    "menu": {
        "biography": "Biografía",
        "reviews": "Prensa",
        "media": "Media",
        "audioAndVideo": "(audios y vídeos)",
        "repertoire": "Repertorio",
        "gallery": "Galería",
        "cds": "Cds",
        "contact": "Contacto"
    },
    "home": [
        "Unos artífices de primera categoría",
        "Hay momentos en los que parece estar escuchando a toda una orquesta",
        "Una sincronización perfecta a la que se unía una gran sensibilidad individual",
        "Un dúo de pianos excepcional, en el Palau barcelonés",
        "Extraordinaria compenetración, técnica irreprochable y una exquisita matización en cada una de las obras interpretadas"
    ],
    "biography": {
        "title": "—Biografía",
        "educationSection": {
            "header": "Formación",
            "educations": [
                {
                    "school": "Conservatorio del Liceo.",
                    "location": "Barcelona"
                },
                {
                    "school": "Academia Franz Liszt.",
                    "location": "Budapest"
                },
                {
                    "school": "Manhattan School of Music.",
                    "location": "Nueva York"
                }
            ]
        },
        "titlesSection": {
            "header": "Títulos",
            "titles": [
                {
                    "title": "“Doctor of Musical Arts”",
                    "school": "Manhattan School of Music.",
                    "location": "Nueva York"
                },
                {
                    "title": "“Master of Music”",
                    "school": "Manhattan School of Music.",
                    "location": "Nueva York"
                }
            ]
        },
        "awardsSection": {
            "header": "Premios",
            "awards": [
                {
                    "award": "1er Premio",
                    "contest": "Concurso Jeunesses Musicales — España"
                },
                {
                    "award": "1er Premio",
                    "contest": "Concursos internacionales de Finale-Ligure — Italia"
                },
                {
                    "award": "Premio especial “Amigos de Mozart”",
                    "contest": "Concurso Internacional de Música de Cámara — París "
                },
                {
                    "award": "2º Premio",
                    "contest": "Concurso Internacional de Caltanissetta — Italia"
                },
                {
                    "award": "3er Premio",
                    "contest": "Concurso de dos pianos “Murray Dranoff — Miami"
                },
                {
                    "award": "1er Premio",
                    "contest": "Audiciones de Artistas Internacionales"
                }
            ]
        },
        "biographyContent": {
            "header": "Luis y Lourdes Pérez-Molina",
            "paragraphs": [
                {
                    "paragraph": "Lluís y Mª Lourdes Pérez Molina forman un destacado dúo de pianos, reconocido por sus actuaciones a nivel nacional e internacional. Ambos hermanos realizaron los estudios en el Conservatorio Superior de Música del Liceo de Barcelona, la Academia Franz Liszt de Budapest y la Manhattan School of Music de Nueva York, donde obtuvieron un <span>Máster</span> y un <span>Doctorado en Artes Musicales</span>."
                },
                {
                    "paragraph": "A lo largo de su carrera profesional han realizado giras de conciertos en países como España, Italia, Suiza, Hungría, Bulgaria, Estados Unidos (New York, New Jersey, Illinois, Missouri, Connecticut, Wisconsin y Florida) y Colombia (Bogotá, Cali, Medellín y Bucaramanga)."
                },
                {
                    "paragraph": "Como solistas, han colaborado con orquestas como la Orquesta Sinfónica de Barcelona y Nacional de Cataluña, la European Union Chamber Orchestra, la Orquesta Filarmónica de Florida, la Real Filharmonía de Galicia, los 'Solistes de Catalunya', Orquesta Sinfónica del “Valle del Cauca”, Orquesta Sinfónica “Julià Carbonell”, bajo la dirección de reconocidos directores como Antoni Ros Marbà, Christian Zacharias, Francesco Belli, Matthias Wollong, Virgínia Martínez, Alfons Reverté, ..."
                },
                {
                    "paragraph": "El dúo ha grabado varios CDs (<span>Los 2 pianos en el siglo XX</span>, <span>Fantasías para dúo de pianos</span>, etc.), y ha realizado numerosas grabaciones para radios y televisiones tanto en España como en el extranjero. Además, han recibido múltiples premios de música de cámara, incluyendo el <span>primer premio</span> en el V Concurso Permanente de Juventudes Musicales de España, el <span>segundo premio</span> en el II Concurso Yamaha, el <span>premio especial 'Amis de Mozart'</span> en el Concurso Internacional de Música de Cámara de París, <span>primer premio</span> en Finale-Ligure (Italia), <span>segundo premio</span> en Caltanisseta (Italia) y el <span>tercer premio</span> en el Concurso Internacional “ Dranoff “ para dos pianos de Miami. En 1993 ganaron el “Artists International Auditions” y fueron presentados en un New York debut en la Weill Recital Hall del Carnegie Hall, que supuso un importante impulso a su carrera profesional."
                },
                {
                    "paragraph": "Merece la pena destacar el trabajo de investigación que han realizado los hermanos Pérez Molina, en el conocimiento de la literatura para dos pianos y piano a 4 manos."
                }
            ]
        }
    },
    "reviews": {
        "title": "—Prensa"
    },
    "media": {
        "title": "—Media"
    },
    "repertoire": {
        "title": "—Repertorio"
    },
    "gallery": {
        "title": "—Galería"
    },
    "cds": {
        "title": "—Cds"
    },
    "contact": {
        "title": "—Contacto",
        "form": {
            "name": "Nombre",
            "email": "Correo electrónico",
            "case": "Asunto",
            "message": "Mensaje",
            "terms": "He leído y acepto los <span>términos y condiciones</span> y acepto la <span>política de privacidad</span>",
            "send": "Enviar",
            "error": {
                "name": "*Introduce el nombre",
                "email": "*Introduce un correo electrónico válido",
                "subject": "*Introduce el asunto",
                "message": "*Introduce el mensaje",
                "terms": "*Debes aceptar los términos y condiciones y la política de privacidad"
            },
            "success": "Mensaje enviado correctamente, nos pondremos en contacto contigo lo antes posible",
            "failure": "Ha habido un error al enviar el mensaje, por favor inténtalo de nuevo"
        }
    },
    "footer": {
        "rights": "© 2024. Pérez Molina Piano Dúo. Todos los derechos reservados",
        "terms": "Términos y condiciones",
        "privacy": "Política de privacidad",
        "cookies": "Política de cookies"
    }
}